{
  "home": "Home",
  "about": "About",
  "services": "Services",
  "contact": "Contact",
  "join_us": "Join Us",
  "login": "Login",
  "register": "Register",
  "get_in_touch": "Get In Touch",
  "your_name": "Your Name",
  "your_email": "Your Email Address",
  "subject": "Subject",
  "your_message": "Your Message",
  "send_message": "Send Message",
  "footer_menu": "Menu",
  "footer_pages": "Pages",
  "footer_register": "Register as User",
  "footer_login": "Login as User",
  "remerciement" : "Thanks to C$H DIREK, I stopped waiting in line at the bank and I can send money to my family without any worries. The system fast, easy to use, and it puts me at ease because every Transactions are done safely. I don't need to go far deposit or withdraw money because agents are everywhere.",
  "remerciement_1" : "Since becoming a Master Agent for C$H DIREK, my life has changed completely I not only manage my own network of agents, but I help a lot people in the community get access to modern financial services. System in clarity, transparency, and flexibility, which allows me to do my job and confidence. Moreover, it gives me the opportunity to develop a business which is profitable while I make a difference in the lives of others.",
  "remerciement_2":"Working as a C$H DIRECT agent is one of the best things I've ever done. I will serve people in my community who do not have access to banks, and I will earn money at the same time. The platform is very easy to use, and The training I received helps me to be professional in what I do. I feel proud to be a part of a movement that changes ways people transact in Haiti.",
  "title_home": "A financial solution in the pocket of every Haitian.",
  "register_home": "Get Started",
  "sous_titre": "Who are we",
  "contact_home": "Contact Us",
  "p_home": "CSH DIREK S.A. is one of Haiti's pioneering companies, legally recognized as a fintech firm, revolutionizing the financial landscape by providing secure, accessible, and innovative e-wallet services.",
  "mission_home": "Mission Statement",
  "sous_mission": "A mission of inclusion and innovation",
  "p_home_2": "Transforming Haiti's financial landscape by empowering youth and underserved, unbanked communities to embrace digital finance, thus creating a sustainable ecosystem where every Haitian has access to quality financial tools and services. We will not stop until every mobile phone user becomes an active e-wallet user.",
  "sous_titre_1": "Faster and cheaper",
  "p_home_3": "CSH DIREK provides cost-effective financial solutions that save time, bridging the gap towards a more connected and prosperous future.",
  "sous_titre_2": "Trust and security",
  "p_home_4": "At CSH DIREK, your trust is our foundation, and your security is our priority.",
  "service": "SERVICES",
  "h3_home": "What we offer",
  "p_home_5": "CSH DIREK offers a comprehensive suite of financial services designed to simplify and enhance your daily transactions. Your all-in-one financial partner, providing Haitians with accessible, reliable, and cutting-edge solutions for a better financial future.",
  "wallet": "E-Wallet Services",
  "p_home_6": "A secure digital wallet to store, send, and receive money easily. Transparent peer-to-peer (P2P) transfers locally and internationally.",
  "title_home1": "Bill Payment",
  "p_home_7": "Practical solutions for utility bills, tuition fees, and more. Partnerships with service providers for hassle-free, direct transactions.",
  "title_home_2": "Merchant and Agent Network",
  "p_home_8": "A reliable platform allowing the diaspora to send money to their loved ones. Cost-effective real-time transfers with reduced fees.",
  "topOp": "Top Up and Recharge Services",
  "p_home_9": "Mobile airtime recharges for users in Haiti and over 180 countries. A fast and convenient way to stay connected.",
  "eSIM": "eSIM",
  "esim_p": "eSIM is the next evolution in mobile connectivity, offering you the freedom to switch operators, manage multiple profiles, and activate plans with just a QR code, no physical SIM card required.",
  "micro_finance": "Microfinance and Credit Solutions",
  "micro_finance_p": "Access to microcredits and credit services for entrepreneurs. Promoting financial independence and economic growth.",
  "digital": "Digital Gift and Debit Card Features",
  "digital_p": "Virtual and physical debit cards for secure transactions. Micropayments for items, videos, or music streaming. In-app purchases like game credits or stickers. Small utilities, donations, and tips.",
  "muso": "Mutual Solidarity (CD/MUSO)",
  "muso_p": "CD/MUSO is a revolutionary feature offered by CSH DIREK that fosters community financial support by allowing users to contribute to collective goals and assist each other in times of need.",
  "start": "How to Get Started",
  "start_h2": "We have a few simple steps!",
  "start_p": "From registration to unlimited transactions, each step is designed to provide convenience, reliability, and financial empowerment. Get started today and experience the difference with CSH DIREK!",
  "register_home1": "Sign Up for CSH DIREK E-Wallet",
  "register_home1_p": "Sign up in just a few clicks and start your financial journey. Create your CSH DIREK account today—it's fast, easy, and secure!",
  "account_home": "Verify Your Account",
  "account_home_p": "Confirm your details to unlock the full potential of your wallet. A quick verification step ensures your transactions are secure and reliable.",
  "transactions_home": "Make Unlimited Transactions",
  "transactions_home_p": "Transfer, pay, and manage your money without limits! Experience seamless, secure financial freedom with CSH DIREK.",
  "csh_home": "Why Choose CSH DIREK?",
  "csh_home_p": "CSH DIREK is more than just a payment platform; it’s a fintech-driven mission committed to empowering the unbanked and underserved. Focusing on transparency, professionalism, and innovation, CSH DIREK is building a financially inclusive ecosystem where every Haitian can thrive.",
  "started": "Get Started",
  "benefit_home": "Your Benefits",
  "benefits_home_h2": "Your Benefits with CSH DIREK",
  "simplify_h5": "Simplify your wallet, empower your life",
  "simplify": "Simplify your wallet, empower your life. Say goodbye to the hassle of managing your finances! With CSH DIREK, enjoy secure, convenient, and fast digital transactions, turning your mobile phone into a powerful financial tool.",
  "global_home": "Global Coverage",
  "global_home_p": "Enjoy the freedom to stay connected wherever you are! 180 countries. No matter where life takes you, CSH DIREK is here to keep you connected.",
  "lowest": "Lowest Fees",
  "p_lowest": "Keep more of your money where it belongs: in your pocket! The lowest fees for transfers and transactions, allowing you to save while staying connected with your loved ones. Affordable, reliable, and transparent, because every HTG matters. Simple transfer methods. Sending money has never been easier! Fast, simple, and hassle-free, because we value your time and comfort.",
  "instant": "Instant Processing",
  "instant_p": "No more waiting in line at the bank or money transfer offices! With CSH DIREK, your money is always in your pocket, ready to be transferred instantly through an agent close to you. Fast, efficient, and hassle-free because we know your time is valuable.",
  "bank_home": "Bank-Level Security",
  "bank_p": "Your security is our top priority! With CSH DIREK, you can trust that your transactions are protected with the highest level of security, ensuring that your funds are safe and secure at all times. Peace of mind knowing your financial information is in good hands.",
  "global_h5": "24/7 Global Support",
  "global_p": "No matter where you are, help is always available! With CSH DIREK, enjoy 24/7 support from our dedicated team, ready to assist you anytime, anywhere. We’re here to make your experience smooth and stress-free, day or night.",
  "faqs_home": "What is CSH DIREK?",
  "faqs_p": "CSH DIREK is one of Haiti’s first legally authorized fintech companies, offering an innovative e-wallet solution that allows users to send, receive, and store money securely. Our mission is to expand financial inclusion and improve lives by providing reliable financial tools to Haitians, both locally and in the diaspora.",
  "who_can_home": "Who Can Use CSH DIREK?",
  "who_can_p": "CSH DIREK is designed for anyone in Haiti and the Haitian diaspora. Whether you’re an individual, a small business owner, or a member of an organization, you can benefit from our e-wallet services.",
  "faqs_h6": "How does CSH DIREK ensure the security of my money?",
  "faqs_rep": "CSH DIREK operates under the authorization of the Haitian government and follows strict regulatory guidelines. We store 75% of our funds in BRH bonds, ensuring security and transparency.",
  "faqs_3": "Can I use CSH DIREK without a smartphone?",
  "faqs_3_rep": "Yes! CSH DIREK offers USSD services for users with basic phones. Dial our code to access your account and perform transactions.",
  "faqs_4": "How can I send money with CSH DIREK?",
  "faqs_4_rep": "To send money: • Open the app or use the USSD menu. • Select 'Send Money'. • Enter the recipient’s phone number or e-wallet ID and the amount. • Confirm the transaction.",
  "faqs_5": "What happens if I send money to the wrong phone number?",
  "faqs_5_rep": "It is crucial to double-check the recipient's phone number before confirming your transaction. CSH DIREK does not guarantee a refund for money sent to an incorrect number. Once the transaction is completed, it cannot be canceled. Tips to avoid errors: • Confirm the recipient's number before sending money. • Carefully check the details on the confirmation screen before finalizing your transaction.",
  "faqs_6": "Can I receive money from abroad?",
  "faqs_6_rep": "Yes, your loved ones abroad can send money directly to your CSH DIREK wallet. We have partnerships with money transfer companies in other countries to make this process seamless.",
  "faqs_7": "Are there fees for transactions?",
  "faqs_7_rep": "Transaction fees depend on the type and amount of the transaction. Please check our fee structure in the app for more details.",
  "faqs_8": "What services does CSH DIREK offer?",
  "faqs_8_rep": "CSH DIREK offers a wide range of services, including: • Money Transfers • Bill Payments • Mobile Top-ups • Secure E-Wallet Storage • Virtual and Physical Debit Cards • CD/MUSO",
  "faqs_9": "Can I pay my bills with CSH DIREK?",
  "faqs_9_rep": "Yes, CSH DIREK allows you to pay utility bills, tuition fees, and other services directly from your e-wallet. You can also link your account to several service providers for convenience.",
  "faqs_10": "What should I do if I forget my PIN code?",
"faqs_10_rep": "You can reset your PIN code via the app or by contacting our customer support team. Make sure you have your ID and registered phone number ready for verification.",
"faqs_11": "What should I do if my phone is lost or stolen?",
"faqs_11_rep": "Contact our support team immediately to block your account and protect your funds. You can access your account on a new phone by logging in with your credentials.",
"faqs_12": "How can I contact customer support?",
"faqs_12_rep": "You can contact us by: • Phone: 509 3775 9803 • Email: support@cshdirek.com • Chat: Use the chat in the app for quick assistance.",
"faqs_13": "How can I become a CSH DIREK agent?",
"faqs_13_rep": "Visit our website or contact us through the app to apply. Agents must meet specific criteria and undergo training to provide quality service.",
"faqs_14": "What is the role of CSH DIREK agents?",
"faqs_14_rep": "Agents facilitate transactions such as deposits, withdrawals, and registrations, making our services accessible to everyone, especially in remote areas.",
"faqs_15": "Are there educational resources on financial literacy?",
"faqs_15_rep": "Yes! CSH DIREK is committed to empowering users, especially women, through educational videos and guides on saving, budgeting, and business creation.",
"faqs_00": "Frequently Asked Questions - CSH DIREK",
"faqs_00_rep": "Welcome to the CSH DIREK FAQ section, where you’ll find answers to the most important questions about our services and how to use the app!",
"temoignage": "Testimonials",
"nouvelles": "News",
"nouvelles_h2": "Our latest news, tips, and media highlights",
"nouvelles_p": "Stay informed with the latest updates, expert advice, and what both international and national media are saying about CSH DIREK as a leader in financial inclusion and innovation!",
"adm": "Administrator",
"date": "December 18, 2024",
"info": "CSH DIREK SA launches a revolutionary e-wallet...",
"lire_plus": "Read more",
"Sponsors": "Partners",
"sponsors_1": "CSH DIREK brand sponsors",
"menu": "Menu",
"utilisateur": "Sign up as a user",
"log": "Log in as a user",
"marchant": "Sign up as a merchant",
"log_M": "Log in as a merchant",
"pages": "Pages",
"fqs": "Frequently Asked Questions",
"annonce": "Announcement",
"reserved": "All rights reserved by CSH DIREK S.A.",
"privacy": "Privacy",
"term": "Terms and Conditions",
"moniteur": "Legal Monitor",
"fintech": "C$H DIREK: A fintech revolution that empowers...",
"about_h2" : "More About Us",
"p_about" : "At CSH DIREK, we are more than just a fintech company, we are a movement committed to transforming lives and  creating a brighter financial future for Haiti. As one of the first legally recognized fintech in the  country, we aim to bridge the gap in financial inclusion and bring innovative, sustainable solutions to communities that have long been underserved by traditional banking systems. Our mission is to empower every Haitian with the tools, knowledge, and opportunities they need to thrive.",
"p_about_1" : "Empowering Young Professionals One of our core goals is to nurture the next generation of Haitian business professionals. We believe that true change starts with equipping young minds with the skills they need to succeed. At CSH DIREK, we provide comprehensive training programs that focus on leadership, financial literacy, and entrepreneurship. By mentoring young Haitians, we are not just building a workforce but cultivating leaders who are committed to serving their neighbors and uplifting their communities. We believe that when individuals grow, entire communities flourish. Partnering with Haitian Organizations CSH DIREK is proud to collaborate with a wide range of local organizations to make financial inclusion a reality. From peasant organizations and women’s associations to teacher unions and cooperative groups, we work hand-in-hand with grassroots organizations across Haiti. By fostering these partnerships, we ensure that our services reach even the most remote and underserved communities. Together, we are building a network of trust and empowerment that spans all sectors of Haitian society. Innovating Through Fintech Partnerships We understand the power of collaboration and innovation in the digital age. That’s why CSH DIREK has partnered with leading financial institutions in the global fintech ecosystem. These partnerships enable us to bring cutting-edge technology and tailored financial solutions to Haiti, making banking more accessible, secure, and user-friendly. Through our partnerships, we are reshaping the financial landscape of Haiti, ensuring that every individual, regardless of their location or background, has access to quality financial services. Valuing Referrals and Community Impact At CSH DIREK, we believe in the power of unity and shared purpose. Referrals play a critical role in our growth, as they reflect the trust and satisfaction of our clients. We reward and celebrate those who advocate for our platform, demonstrating that together, we can achieve extraordinary things. Our vision extends beyond financial services, we aim to inspire Haitians and the world to recognize the incredible potential that emerges when communities unite toward a common goal.",
"p_about_2" : "Financial Inclusion for All Our mission to achieve financial inclusion is at the heart of everything we do. With over 11 million people in Haiti, many of whom remain unbanked, CSH DIREK is breaking barriers by offering services that are not only accessible but also tailored to meet the unique needs of each user. We provide tools that allow people to send and receive money, save for the future, and build financial security—all from their mobile phones. Our platform is designed to serve the diverse needs of our clients, from farmers in rural areas to merchants in bustling cities. Empowering Women as Economic Drivers We recognize the pivotal role women play in Haiti’s economy. At CSH DIREK, we are dedicated to empowering women by providing them with financial tools, education, and opportunities. Through initiatives like financial literacy workshops and access to microfinance, we are helping women to start and grow businesses, support their families, and contribute to their communities. Women are the economic engine of Haiti, and their success is key to the nation’s progress. A Vision of Unity and Greatness CSH DIREK is a testament to what Haitians can achieve when they come together with a shared purpose. We are here to show not only Haiti but the world that unity is the key to greatness. By combining our collective strengths, talents, and dreams, we are building a future where financial inclusion is not a privilege but a right for all. Join us in our mission to transform Haiti, one transaction, one business, and one empowered individual at a time. Together, we are CSH DIREK. Together, we are the future of financial inclusion in Haiti.",
"contact_h2" : "Contact Us",
"contact_name" : "Your Name",
"contact_email" : "Your Email Address",
"contact_phone" : "Phone",
"contact_subject" : "Subject",
"contact_message" : "Your Message",
"contact_send" : "Send Message",
"contact_mail" : "Email",
"contact_adress" : "Address",
"contact_email_email" : "Your Email Address", 
"contact_name_name" : "Your Name"
}
