{
  "home": "Accueil",
  "about": "À propos",
  "services": "Services",
  "contact": "Contact",
  "join_us": "Rejoignez-nous",
  "login": "Se connecter",
  "register": "S'inscrire",
  "get_in_touch": "Entrer en contact",
  "your_name": "Votre nom",
  "your_email": "Votre adresse e-mail",
  "subject": "Sujet",
  "your_message": "Votre message",
  "send_message": "Envoyer le message",
  "footer_menu": "Menu",
  "footer_pages": "Pages",
  "footer_register": "Inscrivez-vous en tant qu'utilisateur",
  "footer_login": "Connectez-vous en tant qu'utilisateur",
  "title_home": "Une solution financière dans la poche de chaque Haïtien.",
  "register_home":"Commencer",
  "sous_titre": "Qui sommes nous",
  "contact_home" : "Contacter nous",
  "p_home" : "CSH DIREK S.A. est l'une des sociétés pionnières d'Haïti, légalement reconnue entreprises fintech, révolutionnant le paysage financier enfournir des services de portefeuille électronique sécurisés, accessibles et innovants.",
  "mission_home" : "Énoncé de mission",
  "sous_mission" : "Une mission d’inclusion et d’innovation",
  "p_home_2": "Transformer le paysage financier d'Haïti en donnant aux jeunes, ainsi qu'aux communautés non bancarisées et mal desservies, les moyens d'adopter la finance numérique, créant ainsi un écosystème durable où chaque Haïtien a accès à des outils et services financiers de qualité. Nous ne nous arrêterons pas tant que chaque utilisateur de téléphone portable ne deviendra pas un utilisateur actif de portefeuille électronique.",
  "sous_titre_1": "Plus rapide et moins cher",
  "p_home_3": "CSH DIREK offre à chacun des solutions rentables et solutions financières permettant de gagner du temps, comblant le fossé vers une solution plus un avenir connecté et prospère.",
  "sous_titre_2" : "Confiance et sécurité",
  "p_home_4" : "Chez CSH DIREK, votre confiance est notre fondement, et votre la sécurité est notre priorité.",
  "service" : "SERVICES",
  "h3_home":"Ce que nous vous servons",
  "p_home_5" : "CSH DIREK propose une suite complète de services financiers conçu pour simplifier et améliorer vos transactions quotidiennes. ton partenaire financier tout-en-un, offrant aux Haïtiens des ressources accessibles,des solutions fiables et de pointe pour un meilleur avenir financier.",
  "wallet": "Services de portefeuille électronique",
  "p_home_6": "Un portefeuille numérique sécurisé pour stocker, envoyer et recevoir de l'argent facilement. Transferts peer-to-peer (P2P) transparents localement et à l’international.",
  "title_home1" : "Paiement de facture",
  "p_home_7" : "Des solutions pratiques pour les factures de services publics, les frais de scolarité et bien plus encore. Des partenariats avec des prestataires pour un accès direct et sans tracas transactions.",
  "title_home_2" : "Réseau de commerçants et d'agents",
  "p_home_8" : "Une plateforme fiable permettant à la diaspora d'envoyer de l'argent à ses proches. Transferts rentables en temps réel avec des frais réduits.",
  "topOp" : "Top Up et Services de recharge",
  "p_home_9" : "Recharges de temps d'antenne mobile pour les utilisateurs en Haïti et plus de 180 pays. Un moyen rapide et pratique de rester connecté.",
  "eSIM": "eSIM",
  "esim_p" : "eSIM est la prochaine évolution de la connectivité mobile, vous offrant la liberté de changer d'opérateur, de gérer plusieurs profils et activez les forfaits avec juste un code QR, aucune carte SIM physique n'est requise.",
  "micro_finance" : "Solutions de microfinance et de crédit",
  "micro_finance_p" : "Accès aux microcrédits et aux services de crédit pour les entrepreneurs.Promouvoir l’indépendance financière et la croissance économique.",
  "digital" : "Caractéristiques des cartes cadeaux et de débit numériques",
  "digital_p" : "Cartes de débit virtuelles et physiques pour des transactions sécurisées. Micropaiements non monétaires Paiement d'articles, de vidéos ou de musique streaming. Achats intégrés comme des crédits de jeu ou des autocollants.Petits services publics, dons et pourboires.",
  "muso" : "Solidarité Mutuelle (CD/MUSO)",
  "muso_p" : "CD/MUSO est une fonctionnalité révolutionnaire proposée par CSH DIREK qui favorise le soutien financier communautaire en permettant aux utilisateurs contribuer aux objectifs collectifs et s’entraider en période de besoin.",
  "start": "Comment commencer",
  "start_h2":"Nous avons quelques étapes simples !",
  "start_p" : "De l'inscription aux transactions illimitées, chaque étape est conçu pour offrir commodité, fiabilité et finances autonomisation. Commencez dès aujourd'hui et découvrez la différence avec CSH DIREK !",
  "register_home1" : "Inscrivez-vous au portefeuille électronique CSH DIREK",
  "register_home1_p" : "Inscrivez-vous en quelques clics et démarrez votre financement voyage. Créez votre compte CSH DIREK aujourd'hui c'est rapide,facile et sécurisé !",
  "account_home" : "Vérifiez votre compte",
  "account_home_p" : "Confirmez vos coordonnées pour libérer toute la puissance de votre portefeuille. Une étape de vérification rapide garantit votre les transactions sont sûres et fiables.",
  "transactions_home" : "Effectuez des transactions illimitées",
  "transactions_home_p" : "Transférez, payez et gérez votre argent sans limites ! Faites l’expérience d’une liberté financière transparente et sécurisée avec CSH  DIREK.",
  "csh_home" : "Pourquoi choisir CSH DIREK ?",
  "csh_home_p" : "CSH DIREK est plus qu'une plateforme de paiement ; c'est une mission axée la fintech s'engage à responsabiliser les personnes non bancarisées et mal desservies. En mettant l'accent sur la transparence, le professionnalisme et l'innovation, CSH DIREK construit un écosystème financièrement inclusif où  chaque Haïtien peut prospérer.",
  "started" : "Commencer",
  "benefit_home" : "Vos bénéfices",
  "benefits_home_h2" : "Vos bénéfices avec CSH DIREK",
  "simplify_h5" : "Simplifiez votre portefeuille, donnez du pouvoir à votre vie",
  "simplify" : "Simplifiez votre portefeuille, donnez du pouvoir à votre vie. Dites adieu au tracas de gérer vos finances! Avec CSH DIREK, vous pouvez  profitez de transactions numériques sécurisées, pratiques et rapides,  transformer votre téléphone portable en un puissant outil financier.",
  "global_home" : "Couverture mondiale",
  "global_home_p" : "Profitez de la liberté de rester connecté où que vous soyez ! 180 pays. Peu importe où la vie vous mène, CSH DIREK est là pour vous garder connecté.",
  "lowest" : "Frais les plus bas",
  "p_lowest" : "Gardez plus de votre argent là où il doit être : dans votre poche ! Des frais les plus bas pour les transferts et transactions, vous permettant d’économiser tout en restant connecté avec vos proches. Abordable, fiable et transparent, car chaque HTG compte. Méthodes de transfert simples Envoyer de l'argent n'a jamais été aussi facile ! Rapide, simple et sans tracas, car nous valorisons votre temps et votre confort.",
  "instant" : "Traitement instantané",
  "instant_p" : "Plus besoin de faire la queue à la banque ou dans les bureaux de transfert d’argent ! Avec CSH DIREK, votre argent est toujours dans votre poche, prêt à être transféré instantanément via un agent tout près de vous. Rapide, efficace et sans tracas, car nous savons que votre temps est précieux.",
  "bank_home" : "Sécurité de niveau bancaire",
  "bank_p" : "Votre sécurité est notre priorité absolue ! Avec CSH DIREK, vous pouvez avoir confiance que vos transactions sont protégées avec le plus haut niveau de sécurité, garantissant que vos fonds sont sûrs et protégés en tout temps. Tranquillité d’esprit, sachant que vos informations financières sont entre de bonnes mains.",
  "global_h5": "Support global 24/7",
  "global_p" : "Peu importe où vous êtes, de l'aide est toujours disponible ! Avec CSH DIREK, profitez d'un support 24/7 de notre équipe dédiée, prête à vous assister à tout moment, où que vous soyez. Nous sommes là pour rendre votre expérience fluide et sans stress, jour ou nuit.",
  "faqs_home" : "Qu'est-ce que CSH DIREK ",
  "faqs_p": "CSH DIREK est l'une des premières entreprises fintech légalement autorisées en Haïti, offrant une solution de porte-monnaie électronique innovante qui permet aux utilisateurs d'envoyer, de recevoir et de stocker de l'argent en toute sécurité. Notre mission est d'élargir l'inclusion financière et d'améliorer les vies en offrant des outils financiers fiables aux Haïtiens, tant au niveau local qu'à la diaspora.",
  "who_can_home" : "Qui peut utiliser CSH DIREK ?",
  "who_can_p" : "CSH DIREK est conçu pour tous ceux en Haïti et dans la diaspora haïtienne. Que vous soyez un particulier, un propriétaire de petite entreprise, ou membre d'une organisation, vous pouvez bénéficier de nos services de porte-monnaie électronique.",
  "faqs_h6" : "Comment CSH DIREK garantit-il la sécurité de mon argent ?",
  "faqs_rep" : "CSH DIREK opère sous l'autorisation du gouvernement haïtien et suit des directives réglementaires strictes. Nous stockons 75 % de nos fonds en obligations de la BRH, garantissant ainsi la sécurité et la transparence.",
  "faqs_3" : "Puis-je utiliser CSH DIREK sans smartphone ?",
  "faqs_3_rep" : "Oui ! CSH DIREK propose des services USSD pour les utilisateurs de téléphones classiques. Composez notre code pour accéder à votre compte et effectuer des transactions.",
  "faqs_4" : "Comment puis-je envoyer de l'argent avec CSH DIREK ?",
  "faqs_4_rep" : "Pour envoyer de l'argent : • Ouvrez l'application ou utilisez le menu USSD.• Sélectionnez 'Envoyer de l'argent'. • Entrez le numéro de téléphone ou l'ID de porte-monnaie électronique du destinataire ainsi que le montant.• Confirmez la transaction.",
  "faqs_5" : "Que se passe-t-il si j'envoie de l'argent au mauvais numéro de téléphone ?",
  "faqs_5_rep" : "Il est crucial de vérifier deux fois le numéro de téléphone du destinataire avant de confirmer votre transaction. CSH DIREK ne garantit pas de remboursement pour l'argent envoyé à un numéro de téléphone incorrect. Une fois la transaction effectuée, elle ne peut pas être annulée. Conseils pour éviter les erreurs :• Vérifiez directement avec le destinataire son numéro avant d'envoyer l'argent. • Vérifiez attentivement les détails sur l'écran de confirmation avant de finaliser votre transaction.",
  "faqs_6" : "Puis-je recevoir de l'argent de l'étranger ?",
  "faqs_6_rep" : "Oui, vos proches à l'étranger peuvent envoyer de l'argent directement sur votre portefeuille CSH DIREK. Nous avons des partenariats avec des entreprises de transfert d'argent dans d'autres pays pour rendre ce processus fluide.",
  "faqs_7" : "Y a-t-il des frais pour les transactions ?",
  "faqs_7_rep" : "Les frais de transaction dépendent du type et du montant de la transaction. Veuillez consulter notre structure tarifaire dans l'application pour plus de détails.",
  "faqs_8" : "Quels services CSH DIREK offre-t-il ?",
  "faqs_8_rep" : "CSH DIREK offre une large gamme de services, y compris : • Transferts d'argent • Paiement de factures • Recharges mobiles • Stockage sécurisé de porte-monnaie électronique • Cartes de débit virtuelles et physiques • CD/MUSO",
  "faqs_9" : "Puis-je payer mes factures avec CSH DIREK ?",
  "faqs_9_rep"  : "Oui ! Vous pouvez payer directement vos factures d'électricité, d'eau, d'internet et d'autres factures via l'application.",
  "faqs_10" : "Que faire si j'oublie mon code PIN ?",
  "faqs_10_rep" : "Vous pouvez réinitialiser votre code PIN via l'application ou en contactant notre équipe de support client. Assurez-vous d'avoir votre pièce d'identité et votre numéro de téléphone enregistré à portée de main pour la vérification.",
  "faqs_11": "Que faire si mon téléphone est perdu ou volé ?",
  "faqs_11_rep" : "Contactez immédiatement notre équipe de support pour bloquer votre compte et protéger vos fonds. Vous pouvez accéder à votre compte sur un nouveau téléphone en vous connectant avec vos identifiants.",
  "faqs_12" : "Comment puis-je contacter le support client ?",
  "faqs_12_rep" : "Vous pouvez nous contacter par : • Téléphone : 509 3775 9803 • Email : support@cshdirek.com • Chat : Utilisez le chat dans l'application pour une assistance rapide.",
  "faqs_13" : "Comment puis-je devenir un agent CSH DIREK ?",
  "faqs_13_rep" : "Visitez notre site web ou contactez-nous via l'application pour postuler. Les agents doivent remplir des critères spécifiques et suivre une formation afin d'assurer un service de qualité.",
  "faqs_14" : "Quel est le rôle des agents CSH DIREK ?",
  "faqs_14_rep" : "Les agents facilitent des transactions telles que les dépôts, les retraits et les inscriptions, rendant nos services accessibles à tous, notamment dans les zones éloignées.",
  "faqs_15" : "Existe-t-il des ressources éducatives sur la littératie financière ?",
  "faqs_15_rep" : "Oui ! CSH DIREK s'engage à autonomiser les utilisateurs, en particulier les femmes, à travers des vidéos éducatives et des guides sur l'épargne, la gestion de budget et la création d'entreprises.",
  "faqs_00" : "Questions fréquemment posées - CSH DIREK",
  "faqs_00_rep" : "Bienvenue dans la section FAQ de CSH DIREK, où vous trouverez les réponses aux questions les plus importantes concernant nos services et comment utiliser l'application !",
  "temoignage" : "Témoignages",
  "temoignage_1" : "Ce que les clients disent de nous",
  "nouvelles" : "Actualités",
  "nouvelles_h2" : "Nos dernières actualités, conseils et points forts médiatiques",
  "nouvelles_p" : "Restez informé avec les dernières mises à jour, les conseils d'experts, et ce que les médias internationaux et nationaux disent de CSH DIREK en tant que leader de l'inclusion financière et de l'innovation !",
  "adm" : "Administrateur",
  "date" : "18 décembre 2024",
  "info" : "CSH DIREK SA lance un portefeuille électronique révolutionnaire...",
  "lire_plus" : "Lire la suite",
  "Sponsors" :"Partenaires",
  "sponsors_1" : "Sponsors de la marque CSH DIREK",
  "menu" : "Menu",
  "utilisateur" : "S'inscrire en tant qu'utilisateur",
  "log" : "Se connecter en tant qu'utilisateur",
  "marchant" : "S'inscrire en tant que commerçant",
  "log_M" : "Se connecter en tant que commerçant",
  "pages" : "Pages",
  "fqs" : " Questions fréquemment posées",
  "annonce" : "Annonce",
  "reserved" : "Tous droits réservés par CSH DIREK S.A.",
  "privacy" : "Confidentialité",
  "term" : "Termes et conditions",
  "moniteur" : "Moniteur Légal",
  "fintech" : "C$H DIREK : Une révolution fintech qui donne du pouvoir...",
  "about_h2" : "En savoir plus sur nous",
  "p_about" : "Chez CSH DIREK, nous sommes bien plus qu’une simple entreprise fintech, nous sommes un mouvement engagé à transformer des vies et à créer un avenir financier plus prometteur pour Haïti. En tant que l’une des premières fintech légalement reconnues du pays, nous visons à combler le fossé de l’inclusion financière et à apporter des solutions innovantes et durables aux communautés longtemps négligées par les systèmes bancaires traditionnels. Notre mission est de donner à chaque Haïtien les outils, les connaissances et les opportunités dont il a besoin pour prospérer.",
  "p_about_1" : "Autonomiser les jeunes professionnels L’un de nos objectifs fondamentaux est de former la prochaine génération de professionnels haïtiens. Nous croyons que le véritable changement commence par l’acquisition des compétences essentielles à la réussite. Chez CSH DIREK, nous offrons des programmes de formation complets axés sur le leadership, l’éducation financière et l’entrepreneuriat. En encadrant les jeunes Haïtiens, nous ne nous contentons pas de bâtir une main-d'œuvre, mais nous formons des leaders engagés à servir leur communauté et à la faire progresser. Car lorsque les individus grandissent, c’est toute la société qui prospère. Collaborer avec les organisations haïtiennes CSH DIREK est fier de travailler en partenariat avec un large éventail d’organisations locales pour concrétiser l’inclusion financière. Des associations paysannes et groupes de femmes aux syndicats d’enseignants et coopératives, nous collaborons avec des organisations de base à travers tout Haïti. Ces partenariats nous permettent d’atteindre les communautés les plus isolées et marginalisées, en construisant ensemble un réseau de confiance et d’émancipation couvrant tous les secteurs de la société haïtienne. Innover grâce aux partenariats fintech Nous comprenons le rôle essentiel de la collaboration et de l’innovation à l’ère numérique. C’est pourquoi CSH DIREK s’est associé à des institutions financières de premier plan au sein de l’écosystème fintech mondial. Ces alliances nous permettent d’apporter des technologies de pointe et des solutions financières adaptées aux besoins d’Haïti, rendant les services bancaires plus accessibles, sécurisés et faciles à utiliser. Grâce à ces partenariats, nous redéfinissons le paysage financier haïtien, garantissant que chaque individu, quel que soit son lieu de résidence ou son parcours, puisse accéder à des services financiers de qualité. Valoriser les recommandations et l’impact communautaire Chez CSH DIREK, nous croyons en la force de l’unité et du but commun. Les recommandations de nos clients jouent un rôle crucial dans notre croissance, car elles témoignent de leur confiance et de leur satisfaction. Nous valorisons et récompensons ceux qui font connaître notre plateforme, prouvant ainsi que, collectivement, nous pouvons accomplir des choses extraordinaires. Notre vision dépasse le cadre des services financiers : nous aspirons à inspirer Haïti et le monde entier à reconnaître le potentiel incroyable qui émerge lorsque les communautés s’unissent vers un objectif commun.",
  "p_about_2" : "Inclusion financière pour tous Notre mission d’atteindre l’inclusion financière est au cœur de tout ce que nous faisons. Avec plus de 11 millions d’habitants en Haïti, dont beaucoup restent non bancarisés, CSH DIREK brise les barrières en proposant des services qui ne sont pas seulement accessibles, mais aussi adaptés aux besoins uniques de chaque utilisateur. Nous mettons à disposition des outils permettant aux personnes d’envoyer et de recevoir de l’argent, d’épargner pour l’avenir et de renforcer leur sécurité financière – le tout depuis leur téléphone mobile. Notre plateforme est conçue pour répondre aux besoins variés de nos clients, des agriculteurs en milieu rural aux commerçants dans les villes animées. Autonomiser les femmes comme moteurs économiques Nous reconnaissons le rôle essentiel que jouent les femmes dans l’économie haïtienne. Chez CSH DIREK, nous nous engageons à les autonomiser en leur fournissant des outils financiers, une éducation et des opportunités. Grâce à des initiatives telles que des ateliers d’éducation financière et l’accès au microfinancement, nous aidons les femmes à créer et développer leurs entreprises, à subvenir aux besoins de leur famille et à contribuer à leur communauté. Les femmes sont le moteur économique d’Haïti, et leur réussite est essentielle pour le progrès de la nation. Une vision d’unité et de grandeur CSH DIREK est la preuve de ce que les Haïtiens peuvent accomplir lorsqu’ils s’unissent autour d’un objectif commun. Nous sommes là pour montrer, non seulement à Haïti mais aussi au monde entier, que l’unité est la clé de la grandeur. En combinant nos forces, nos talents et nos rêves, nous construisons un avenir où l’inclusion financière n’est pas un privilège, mais un droit pour tous. Rejoignez-nous dans notre mission pour transformer Haïti, une transaction, une entreprise et un individu autonome à la fois. Ensemble, nous sommes CSH DIREK. Ensemble, nous sommes l’avenir de l’inclusion financière en Haïti.",
  "contact_h2" : "Contacter Nous",
  "contact_name" : "Votre Nom",
  "contact_email" : "Votre adresse e-mail",
  "contact_phone" : "Téléphone",
  "contact_subject" : "Sujet",
  "contact_message" : "Votre message",
  "contact_send" : " Envoyer le message",
  "contact_mail" : "E-mail",
  "contact_adress" : "Adresse",
  "contact_message_message" : "Votre message",
  "contact_email_email" : "Votre adresse e-mail",
  "contact_name_name" : "Votre nom",
  "remerciement" : "Grâce à C$H DIREK, j’ai arrêté d’attendre en file à la banque et je peux envoyer de l’argent à ma famille sans aucun souci. Le système est rapide, facile à utiliser et me met en confiance, car chaque transaction est effectuée en toute sécurité. Je n’ai pas besoin d’aller loin pour déposer ou retirer de l’argent, car des agents sont partout.",
  "remerciement_1" : "Depuis que je suis devenu un agent principal de C$H DIREK, ma vie a complètement changé. Non seulement je gère mon propre réseau d’agents, mais j’aide aussi beaucoup de personnes dans la communauté à accéder à des services financiers modernes. Le système repose sur la clarté, la transparence et la flexibilité, ce qui me permet de faire mon travail en toute confiance. De plus, cela me donne l’opportunité de développer une entreprise rentable tout en ayant un impact positif sur la vie des autres.",
  "remerciement_2 ": "Travailler comme agent C$H DIREK est l’une des meilleures décisions que j’ai prises. Je peux servir les gens de ma communauté qui n’ont pas accès aux banques, tout en gagnant de l’argent. La plateforme est très facile à utiliser, et la formation que j’ai reçue m’aide à être professionnel dans mon travail. Je suis fier de faire partie d’un mouvement qui change la façon dont les transactions se font en Haïti.",
  "register_h3" : "Envoyez, recevez, payez en toute simplicité – Créez votre compte CSH Direk",
  "register_label" : "Type compte",
  "register_option" : "Choisir le type compte",
  "register_label1" : "Nom de l'Entreprise",
  "register_placeholder" : "Nom de l'Entreprise",
  "register_label2" : "Prénom du proprietaire",
  "register_palceholder2" : "Prénom du propriétaire",
  "register_label3" : "Nom du proprietaire",
  "register_placeholder3" : "Nom du propriétaire",
  "register_label4" : "Pays",
  "register_label5" : "Département",
  "register_label6" : "Longitude",
  "register_longitude" : "Longitude",
  "register_label7" : "Latitude",
  "register_latitude" : "Latitude",
  "register_label8" : "Ville",
  "register_label9" : "Adresse de l'Entreprise",
  "register_label_adresse" : "Adresse du proprietaire",
  "placeholder_adresse" : "Adresse du proprietaire",
  "register_label_type" : "Type d'Entreprise",
  "categorie" : "Catégories",
  "electronique" : "Adresse Electronique",
  "placeholder_electroique" : "Adresse Electronique de l'entreprise",
  "telephone_register" : "Téléphone du Proprietaire",
  "placeholder_telephone" : "Téléphone du Proprietaire",
  "genre" : "Genre du Proprietaire",
  "suivant" : "Suivant",
  "docx" : "Document",
  "piece" : "Pièce d'identification du proprietaire",
  "labdel_preuve" : "Preuve d'adresse du proprietaire",
  "foto" : "Photo de la face l'Entreprise",
  "labelfoto" : "Photo du dos l'Entreprise",
  "patente" : "Patente",
  "autre" : "Autre Document",
  "preuveemploye" : "Preuve d'adresse de l'employé",
  "emploipiece" : "Pièce d'identification de l'employé",
  "matikil" : "Matricule Fiscale de l'Entreprise",
  "photo" : "Photo de bord de l'entreprise",
  "precedent" : "Précédent",
  "soumettre" : "Soumettre",
  "success_title": "✅ Demande soumise avec succès !",
  "success_message": "Nous avons bien reçu votre demande. Notre équipe analysera votre dossier et vous recevrez une réponse sous peu.",
  "select_city": "Choisir une ville",
  "select_departement": "Choisir un département",
  "select_gender": "Genre du Proprietaire",
  "select_category": "Choisir une catégorie",
  "select_entreprise_type": "Choisir un type d'entreprise"

}
