{
  "home": "Akèy",
  "about": "Apwopo de nou",
  "services": "Sèvis",
  "contact": "Kontakte nou",
  "join_us": "Jwenn nou",
  "login": "Konekte",
  "register": "Enskri",
  "get_in_touch": "Antre an kontak",
  "your_name": "Non ou",
  "your_email": "Adrès imèl ou",
  "subject": "Sijè",
  "your_message": "Mesaj ou",
  "send_message": "Voye mesaj",
  "footer_menu": "Meni",
  "footer_pages": "Paj yo",
  "footer_register": "Enskri kòm itilizatè",
  "footer_login": "Konekte kòm itilizatè",
  "register_home": "Kòmanse",
  "sous_titre": "Kiyès nou ye",
  "contact_home" : "Kontakte nou",
  "p_home" : "CSH DIREK S.A. se youn nan premye konpayi fintech legalman rekonèt an Ayiti, ki revolisyone sektè finans lan lè li bay sèvis bous elektwonik ki an sekirite, aksesib, epi inovatè.",
  "title_home": "Yon solisyon finansye nan pòch chak Ayisyen.",
  "mission_home" : "Deklarasyon Misyon",
  "sous_mission" : "Yon Misyon pou Enklizyon ak Inovasyon",
  "p_home_2" : "Pou transfòme peyizaj finansye Ayiti a lè nou bay jèn yo, moun ki san kont labank, ak kominote ki pa byen sèvi yo pouvwa pou adopte finans dijital. Nou vle kreye yon ekosistèm dirab kote chak Ayisyen gen aksè ak bon zouti ak sèvis finansye. Nou p ap sispann jiskaske chak itilizatè telefòn mobil vin yon itilizatè aktif bous elektwonik.",
  "sous_titre_1": "Pi Vit e Pi Bon Mache",
  "p_home_3": "CSH DIREK bay tout moun pouvwa ak solisyon finansye ki ekonomik ak efikas, pandan l ap redui distans pou yon avni pi konekte ak pwospè.",
  "sous_titre_2" : "Konfyans ak Sekirite",
  "p_home_4" : "Nan CSH DIREK, konfyans ou se fondasyon nou, epi sekirite ou se priyorite nou.",
  "service" : "SEVIS",
  "h3_home": "Sa Nou Ofri Ou",
  "p_home_5" : "CSH DIREK ofri yon pakè sèvis finansye konplè ki fèt pou senplifye ak amelyore tranzaksyon chak jou ou. Nou se patnè finansye ou tout-an-yon, kap bay Ayisyen solisyon aksesib, fyab, ak avanse pou yon pi bon avni finansye.",
   "wallet": "Sèvis Bous Elektwonik",
   "p_home_6": "Yon bous elektwonik an sekirite pou estoke, voye, ak resevwa lajan fasil. Transfè san pwoblèm ant moun (P2P) lokalman ak entènasyonalman.",
   "title_home1" : "Peman fakti",
   "p_home_7" : "Solisyon pratik pou peman bòdwo sèvis piblik, frè lekòl, ak plis ankò. Patenarya ak founisè pou tranzaksyon dirèk san konplikasyon.",
   "title_home_2" : "Rezo Machann ak Ajan",
   "p_home_8" : "Yon platfòm fyab pou dyaspora a voye lajan bay moun yo renmen. Transfè an tan reyèl, pri abordab ak frè pi ba.",
   "topOp" : "Sèvis Top-Up ak Rechaj",
   "p_home_9" : "Top-up rechaj mobil pou itilizatè an Ayiti ak plis pase 180 peyi. Yon fason rapid ak pratik pou rete konekte.",
   "eSIM" : "eSIM",
   "esim_p" : "eSIM se pwochen evolisyon nan konektivite mobil, ki ba ou libète pou chanje operatè, jere plizyè pwofil, epi aktive plan ak yon senp kòd QR san bezwen yon kat SIM fizik.",
   "micro_finance" : "Mikrofinas ak Solisyon Kredi",
   "micro_finance_p" : "Aksè a mikwopreti ak sèvis kredi pou antreprenè. Ankouraje endepandans finansye ak kwasans ekonomik.",
   "digital" : "Karakteristik Kat Kado Dijital ak Kat Debi",
   "digital_p" : "Kat debi vityèl ak fizik pou tranzaksyon an sekirite. Mikropeman san lajan kach pou peye atik, videyo, oswa difizyon mizik. Acha nan aplikasyon tankou kredi jwèt oswa etiket. Sèvis piblik ti tay, donasyon, ak bay tip.",
   "muso" : "Solidarite Mityèl (CD/MUSO)",
   "muso_p" : "CD/MUSO se yon karakteristik inovatè ofri pa CSH DIREK ki ankouraje sipò finansye kondwi pa kominote a, an pèmèt itilizatè yo kontribye nan objektif kolektif ak ede youn lòt nan moman bezwen.",
   "start": "Kòman Pou Kòmanse",
   "start_h2":"Nou gen kèk etap ki fasil!",
   "start_p" : "Soti nan enskripsyon rive nan tranzaksyon san limit, chak etap fèt pou ofri konvenyans, fyab, ak pouvwa finansye. Kòmanse jodi a epi viv eksperyans diferan ak CSH DIREK!",
   "register_home1" : "Enskri nan bous elektwonik CSH DIREK",
   "register_home1_p" : "Enskri an kèk klik sèlman epi kòmanse vwayaj finansye ou. Kreye kont CSH DIREK ou jodi a li rapid, fasil, epi an sekirite!",
   "account_home" : "Verifye kont ou",
   "account_home_p" : "Konfime detay ou yo pou débloke tout kapasite bous ou a. Yon etap verifikasyon rapid asire ke tranzaksyon ou yo an sekirite ak fyab.",
   "transactions_home" : "Fè Tranzaksyon San Limit",
   "transactions_home_p" : "Transfere, peye, epi jere lajan ou san limit! Viv yon eksperyans finansye san pwoblèm ak an sekirite ak CSH DIREK.",
   "csh_home" : "Poukisa Chwazi CSH DIREK?",
   "csh_home_p" : "CSH DIREK se plis pase yon platfòm peman; li se yon fintech ki gen yon misyon pou bay moun san kont labank ak kominote ki pa byen sèvi yo pouvwa finansye. Avèk yon angajman sou transparans, pwofesyonalis, ak inovasyon, CSH DIREK ap bati yon ekosistèm finansye enklizif kote chak Ayisyen ka pwospere.",
   "started" : "Kòmanse",
   "benefit_home" : "Benefis ou",
   "benefits_home_h2" : "Benefis ou ak CSH DIREK",
   "simplify_h5" : "Senplifye Bous Ou, Bay Lavi Ou Plis Pouvwa",
   "simplify" : "Senplifye Bous Ou, Bay Lavi Ou Plis Pouvwa! Di orevwa ak konplikasyon jesyon finans ou! Avèk CSH DIREK, ou ka jwi tranzaksyon dijital ki an sekirite, pratik, epi rapid, transfòme telefòn ou an yon zouti finansye pwisan.",
   "global_home" : "Kouvèti Mondyal",
   "global_home_p" : "Jwi libète pou w rete konekte kote w ye a ! 180 peyi. Kèlkeswa kote lavi mennen w, CSH DIREK la pou kenbe w konekte.",
   "lowest" : "Frè ki pi ba",
   "p_lowest" : "Kenbe plis lajan w kote li dwe ye: nan pòch ou! Frè ki pi ba pou transfè ak tranzaksyon, sa pèmèt ou ekonomize pandan w rete konekte ak moun ou renmen yo. Abòdab, fyab, ak transparan, paske chak HTG konte. Metòd transfè senp Voye lajan pa janm te fasil konsa! Rapid, senp, epi san traka, paske nou bay tan ou ak konvenyans ou valè.",
   "instant" : "Pwosesis imedya",
   "instant_p" : "Pa bezwen rete nan liy nan bank oswa biwo transfè ankò ! Avèk CSH DIREK, lajan ou toujou nan pòch ou, pare pou w transfere l imedyatman atravè yon ajan ki toupre ou. Rapid, efikas, epi san traka, paske nou konnen tan ou gen valè.",
   "bank_home" : "Sekirite nan nivo bank",
   "bank_p" : "Sekirite w se pi gwo priyorite nou! Avèk CSH DIREK, ou ka fè konfyans ke tranzaksyon ou yo pwoteje ak pi gwo nivo sekirite, asire ke lajan ou an sekirite nan tout moman. Laperèz lespri, konnen enfòmasyon finansye ou nan men moun ou ka fè konfyans.",
   "global_h5": "Sipò mondyal 24/7",
   "global_p" : "Kèlkeswa kote ou ye, èd toujou disponib! Avèk CSH DIREK, jwi sipò 24/7 soti nan ekip devwe nou an, pare pou ede w nenpòt lè, nenpòt kote. Nou la pou fè eksperyans ou san pwoblèm epi san estrès, swa nan jou, swa nan nuit.",
   "faqs_home" : " Ki sa CSH DIREK ye ?",
   "faqs_p": "CSH DIREK se youn nan premye konpayi fintech ki gen otorizasyon legal an Ayiti, ki ofri yon solisyon pòtè-monn elektwonik inovatè ki pèmèt itilizatè yo voye, resevwa, ak estoke lajan an sekirite. Misyon nou se elaji enkli finansye epi amelyore lavi yo pa ofri zouti finansye fyab pou Ayisyen, ni lokalman ni nan dyaspora a.",
   "who_can_home" : "Ki moun ki ka itilize CSH DIREK ?",
   "who_can_p" : "CSH DIREK fèt pou tout moun an Ayiti ak nan dyaspora a. Kit se yon moun endividyèl, yon pwopriyetè ti biznis, oswa yon pati nan yon òganizasyon, ou ka benefisye de sèvis pòtè-monn elektwonik nou yo.",
   "faqs_h6":"Kijan CSH DIREK garanti sekirite lajan mwen ?",
   "faqs_rep" : "CSH DIREK ap fonksyone anba otorizasyon gouvènman Ayisyen an epi li swiv direktiv regilasyon strik. Nou sere 75 % nan lajan nou nan bon BRH, sa ki asire sekirite ak transparans.",
   "faqs_3" : "Èske mwen ka itilize CSH DIREK san yon telefòn entelijan ?",
   "faqs_3_rep" : "Wi! CSH DIREK ofri sèvis USSD pou itilizatè telefòn klasik yo. Rele kòd nou an pou aksede nan kont ou epi fè tranzaksyon.",
   "faqs_4" : "Kijan pou m voye lajan avèk CSH DIREK ?",
   "faqs_4_rep" : "Pou voye lajan : • Louvri aplikasyon an oswa itilize meni USSD la.• Chwazi 'Voye Lajan'. • Antre nimewo telefòn oswa ID pòtè-monn elektwonik moun kap resevwa a ansanm ak kantite lajan an. • Konfime tranzaksyon an.",
   "faqs_5" : "Kisa ki pral rive si mwen voye lajan nan yon nimewo telefòn ki pa bon ?",
   "faqs_5_rep" : "Li enpòtan anpil pou verifye nimewo telefòn moun kap resevwa a anvan ou konfime tranzaksyon an. CSH DIREK pa garanti remboursman pou lajan voye nan yon nimewo telefòn ki pa kòrèk. Yon fwa tranzaksyon an fèt, li pa ka ranvèse. Konsèy pou evite erè : • Verifye nimewo moun kap resevwa a dirèkteman anvan ou voye lajan an. • Revize byen tout detay sou ekran konfimasyon an anvan ou konplete tranzaksyon an.",
   "faqs_6" : " Èske mwen ka resevwa lajan soti aletranje ?",
   "faqs_6_rep" : "Wi, moun ou renmen yo aletranje ka voye lajan dirèkteman nan pòtè-monn CSH DIREK ou a. Nou gen patenarya ak konpayi transfè lajan nan lòt peyi pou fè pwosesis sa a san pwoblèm.",
   "faqs_7" : "Èske gen frè pou tranzaksyon yo ?",
   "faqs_7_rep" : "Frè tranzaksyon yo depann de kalite ak kantite tranzaksyon an. Tanpri konsilte estrikti frè nou an nan aplikasyon an pou plis detay.",
   "faqs_8" : "Ki sèvis CSH DIREK ofri ?",
   "faqs_8_rep" : "CSH DIREK ofri yon gran varyete sèvis, tankou : • Transfè lajan • Peman fakti • Rechaj telefòn mobil • Depo pòtè-monn elektwonik an sekirite • Kat debi vityèl ak fizik • CD/MUSO",
   "faqs_9" : "Èske mwen ka peye fakti mwen ak CSH DIREK ?",
   "faqs_9_rep"  : "Wi ! Ou ka peye fakti elektrik, dlo, entènèt, ak lòt fakti dirèkteman atravè aplikasyon an.",
   "faqs_10" : "Kisa pou mwen fè si mwen bliye PIN mwen ?",
   "faqs_10_rep" : "Ou ka réinitialiser PIN ou atravè aplikasyon an oswa an kontakte ekip sipò kliyan nou an. Asire ou gen ID ou ak nimewo telefòn ou anrejistre nan men ou pou verifikasyon.",
   "faqs_11": "Kisa pou mwen fè si telefòn mwen pèdi oswa vòlè ?",
   "faqs_11_rep" : "Kontakte ekip sipò nou an imedyatman pou bloke kont ou epi pwoteje lajan ou. Ou ka aksede nan kont ou sou yon nouvo telefòn lè ou konekte avèk idantifyan ou.",
   "faqs_12" : "Kijan pou mwen kontakte sipò kliyan an ?",
   "faqs_12_rep" : "Ou ka kontakte nou nan : • Telefòn : 509 3775 9803 • Imèl : support@cshdirek.com • Chat : Itilize chat nan aplikasyon an pou asistans rapid.",
   "faqs_13" : "Kijan pou mwen vin yon ajan CSH DIREK ?",
   "faqs_13_rep" : "Vizite sit entènèt nou an oswa kontakte nou atravè aplikasyon an pou aplike. Ajan yo dwe ranpli kèk kritè espesifik epi swiv fòmasyon pou asire sèvis ekselan.",
   "faqs_14" : "Ki wòl ajan CSH DIREK yo ?",
   "faqs_14_rep" : "Ajan yo fasilite tranzaksyon tankou depo, retrè, ak enskripsyon, sa ki fè sèvis nou yo aksesib pou tout moun, espesyalman nan zòn ki lwen.",
   "faqs_15" : "Eske gen resous edikatif sou alfabetizasyon finansye ?",
   "faqs_15_rep" : "Wi ! CSH DIREK angaje nan bay itilizatè yo, espesyalman fanm yo, pouvwa atravè videyo edikatif ak gid sou ekonomize, fè bidjè, ak kòmanse biznis.",
   "faqs_00" : "Kesyon ki poze souvan - CSH DIREK",
   "faqs_00_rep" : "Byenveni nan seksyon FAQ CSH DIREK la, kote ou va jwenn repons pou kesyon ki pi enpòtan sou sèvis nou yo ak kijan pou itilize aplikasyon an !",
   "temoignage" : "Temwayaj",
   "temoignage_1" : "Kisa kliyan yo di de nou",
   "nouvelles" : "Nouvèl",
   "nouvelles_h2" : "Dènye nouvèl nou yo, konsèy, ak pwen enpòtan nan medya yo",
   "nouvelles_p" : "Rete enfòme ak dènye mizajou yo, konsèy ekspè, ak sa medya entènasyonal ak nasyonal yo ap di sou CSH DIREK kòm yon lidè nan enkli finansye ak inovasyon !",
   "adm" : "Administratè",
   "date" : "18 desanm 2024",
   "info" : "CSH DIREK SA lanse yon bous elektwonik revolisyonè...",
   "lire_plus" : "Li plis",
   "Sponsors" :"Patenè",
   "sponsors_1" : "Patenè Mak CSH DIREK",
   "menu" : "Meni",
   "utilisateur" : "Enskri kòm itilizatè",
   "log" : "Konekte kòm itilizatè",
   "marchant" : "Enskri kòm komèsan",
   "log_M" : "Se connecter en tant que commerçant",
   "pages" : "Paj",
   "fqs" : "Kesyon ki poze souvan",
   "annonce" : "Anons",
   "reserved" : "Tout dwa rezève pa CSH DIREK S.A.",
   "privacy" : "Konfidansyalite",
   "term" : "Tèm ak Kondisyon",
   "moniteur" : "Monitè Legal",
   "fintech" : "C$H DIREK : Yon revolisyon fintech ki bay pouvwa...",
   "about_h2" : "Plis sou nou",
   "p_about" : "Nan CSH DIREK, nou plis pase yon konpayi fintech, nou se yon mouvman ki angaje pou chanje lavi moun epi kreye yon avni finansye pi klere pou Ayiti. Kòm youn nan premye fintech ki legalman rekonèt nan peyi a, objektif nou se redwi diferans ki genyen nan enklizyon finansye epi pote solisyon inovatè ak dirab pou kominote ki pandan lontan pa t gen aksè ak sistèm bankè tradisyonèl yo. Misyon nou se bay chak Ayisyen zouti, konesans, ak opòtinite li bezwen pou l reyisi.",
   "p_about_1" : "Bay jèn pwofesyonèl plis pouvwa Youn nan objektif nou se fòme nouvo jenerasyon pwofesyonèl ayisyen yo. Nou kwè vrè chanjman kòmanse lè nou bay jèn yo konesans ak konpetans yo bezwen pou reyisi. Nan CSH DIREK, nou mete sou pye fòmasyon konplè sou lidèchip, edikasyon finansye, ak antreprenarya. Lè nou ankadre jèn ayisyen yo, se pa sèlman yon fòs travay nou ap konstwi, men se lidè ki angaje pou sèvi kominote yo epi ede yo avanse. Paske lè chak moun grandi, se tout sosyete a ki devlope. Patnè ak òganizasyon ayisyen yo CSH DIREK fyè pou l travay ak anpil òganizasyon lokal pou fè enklizyon finansye tounen reyalite. Nou travay ak òganizasyon peyizan, gwoup fanm, sendika pwofesè, ak koperativ, pou rive jwenn tout kominote, menm sa ki pi lwen yo. Gras ak patenarya sa yo, nou bati yon rezo konfyans ak devlopman ki konekte tout aspè nan sosyete ayisyèn lan. Inove gras ak patenarya fintech yo Nou konprann enpòtans kolaborasyon ak inovasyon nan mond dijital la. Se poutèt sa CSH DIREK ap travay ak gwo enstitisyon finansye nan ekosistèm fintech mondyal la. Patenarya sa yo pèmèt nou pote dènye teknoloji yo ak solisyon finansye adapte pou Ayiti, pou fè sèvis bankè yo pi aksesib, pi an sekirite, epi pi fasil pou tout moun. Avèk inisyativ sa yo, nou ap chanje fas finans Ayiti epi asire ke chak sitwayen, kèlkeswa kote li soti, jwenn bon sèvis finansye. Valè rekòmandasyon ak enpak kominotè Nan CSH DIREK, nou kwè nan fòs inite ak objektif pataje. Rekòmandasyon kliyan nou yo enpòtan anpil pou nou, paske yo montre konfyans ak satisfaksyon yo genyen nan sèvis nou yo. Nou rekonpanse epi mete an valè moun ki ankouraje lòt yo sèvi ak platfòm nou an, paske ansanm nou ka fè gwo bagay. Vizyon nou ale pi lwen pase sèvis finansye : nou vle enspire Ayiti ak lemonn antye pou rekonèt fòs ak posiblite ki egziste lè kominote mete tèt ansanm pou yon objektif komen.",
   "p_about_2" : "Enklizyon finansye pou tout moun Misyon nou se fè enklizyon finansye tounen reyalite pou tout Ayisyen. Avèk plis pase 11 milyon moun an Ayiti, kote anpil nan yo pa gen aksè ak sèvis bankè, CSH DIREK ap kraze baryè yo lè l ofri sèvis ki pa sèlman fasil pou itilize, men tou ki adapte ak bezwen chak moun. Nou bay zouti ki pèmèt moun voye ak resevwa lajan, ekonomize pou lavni, epi asire sekirite finansye yo – tout sa sou telefòn mobil yo. Platfòm nou an fèt pou sèvi tout kalite kliyan, soti nan peyizan nan zòn riral rive nan machann ki nan vil yo. Bay fanm pouvwa kòm motè ekonomik Nou rekonèt wòl enpòtan fanm yo jwe nan ekonomi Ayiti. Nan CSH DIREK, nou dedye nou pou bay fanm yo plis pouvwa atravè zouti finansye, edikasyon ak opòtinite. Avèk inisyativ tankou atelye sou edikasyon finansye ak aksè ak mikrofinans, nou ede fanm yo lanse ak devlope biznis, pran swen fanmi yo, epi kontribye nan kominote yo. Fanm yo se motè ekonomik Ayiti, epi siksè yo enpòtan anpil pou avansman nasyon an. Yon vizyon inite ak grandè CSH DIREK se prèv sa Ayisyen ka reyalize lè yo mete tèt ansanm ak yon objektif komen. Nou la pou montre, pa sèlman Ayiti, men tout mond lan, ke inite se kle pou nou rive pi lwen. Lè nou mete fòs nou ansanm, talan nou ak rèv nou, nou ap bati yon avni kote enklizyon finansye pa yon privilèj, men yon dwa pou tout moun. Antre nan misyon nou pou chanje Ayiti, youn tranzaksyon, youn biznis, ak youn moun ki vin plis endepandan chak jou. Ansanm, nou se CSH DIREK. Ansanm, nou se lavni enklizyon finansye an Ayiti.",
   "contact_h2" : "Kontakte Nou",
   "contact_name" : "Non ou",
   "contact_email" : "Adrès imèl ou",
   "contact_phone" : "Telefòn",
   "contact_subject" : "Sijè",
   "contact_message" : "Mesaj ou",
   "contact_send" : "Voye mesaj la",
   "contact_mail" : "Imèl",
   "contact_adress" : "Adrès",
   "contact_email_email" : "Adrès imèl ou",
   "contact_name_name" : "Non ou",
   "remerciement" : "Mèsi ak C$H DIREK, mwen sispann tann nan liy nan bank epi mwen ka voye lajan bay fanmi mwen san pwoblèm. Sistèm nan rapid, fasil pou itilize, epi li mete m alèz paske chak tranzaksyon fèt an sekirite. Mwen pa bezwen ale lwen pou depoze oswa retire lajan, paske ajan yo toupatou.",
   "remerciement_1" : "Depi mwen vin yon Mèt Ajan pou C$H DIREK, lavi mwen chanje nèt. Mwen pa sèlman jere pwòp rezo ajan pa mwen, men mwen ede anpil moun nan kominote a jwenn aksè ak sèvis finansye modèn. Sistèm nan klè, transparan, epi fleksib, sa ki pèmèt mwen fè travay mwen ak konfyans. Anplis, li ban m opòtinite pou m devlope yon biznis ki pwofitab pandan m ap ede lòt moun amelyore lavi yo.",
   "remerciement_2" : "Travay kòm yon ajan C$H DIREK se youn nan pi bon bagay mwen janm fè. Mwen ka sèvi moun nan kominote mwen ki pa gen aksè ak bank, epi mwen ka fè lajan an menm tan. Platfòm lan trè fasil pou itilize, epi fòmasyon mwen te resevwa ede m vin pi pwofesyonèl nan sa m ap fè. Mwen santi m fyè dèske mwen fè pati yon mouvman ki chanje fason moun fè tranzaksyon an Ayiti.",
   "register_h3": "Voye, resevwa, epi peye fasil – Kreye kont CSH Direk ou.",
  "register_label": "Kalite Kont",
  "register_option": "Chwazi Kalite Kont",
  "register_label1": "Non Konpayi an",
  "register_placeholder": "Non Konpayi an",
  "register_label2": "Prenon Pwopriyetè a",
  "register_palceholder2": "Prenon Pwopriyetè a",
  "register_label3": "Non Fanmi Pwopriyetè a",
  "register_placeholder3": "Non Fanmi Pwopriyetè a",
  "register_label4": "Peyi",
  "register_label5": "Depatman",
  "register_label6": "Longitid",
  "register_longitude": "Longitid",
  "register_label7": "Latitid",
  "register_latitude": "Latitid",
  "register_label8": "Vil",
  "register_label9": "Adrès Konpayi an",
  "register_label_adresse": "Adrès Pwopriyetè a",
  "placeholder_adresse": "Adrès Pwopriyetè a",
  "register_label_type": "Kalite Konpayi",
  "categorie": "Kategori",
  "electronique": "Adrès Elektwonik",
  "placeholder_electroique": "Adrès Elektwonik Konpayi an",
  "telephone_register": "Nimewo Telefòn Pwopriyetè a",
  "placeholder_telephone": "Nimewo Telefòn Pwopriyetè a",
  "genre": "Sèks Pwopriyetè a",
  "suivant": "Swivan",
  "docx": "Dokiman",
  "piece": "Pati Idantite Pwopriyetè a",
  "labdel_preuve": "Prèv Adrès Pwopriyetè a",
  "foto": "Foto Fasad Konpayi an",
  "labelfoto": "Foto Dèyè Konpayi an",
  "patente": "Patant",
  "autre": "Lòt Dokiman",
  "preuveemploye": "Prèv Adrès Anplwaye a",
  "emploipiece": "Pati Idantite Anplwaye a",
  "matikil": "Matricil Fiskal Konpayi an",
  "photo": "Foto Limit Konpayi an",
  "precedent": "Anvan",
  "soumettre": "Soumèt",
  "success_title": "✅ Demann ou soumèt ak siksè!",
  "success_message": "Nou resevwa demann ou an. Ekip nou an ap analize dosye a, epi ou pral resevwa yon repons byento.",
  "select_city": "Chwazi yon Vil",
  "select_departement": "Chwazi yon Depatman",
  "select_gender": "Sèks Pwopriyetè a",
  "select_category": "Chwazi yon Kategori",
  "select_entreprise_type": "Chwazi yon Kalite Biznis"
  
} 
